
<div class="modal fade" id="actionAgreement" tabindex="-1" role="dialog" aria-labelledby="basicModal" aria-hidden="true">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <h4 class="modal-title" id="myModalLabel">Пользовательское соглашение</h4>


            </div>
            <div class="modal-body">
                <p>Настоящее Соглашение является электронным соглашением, оформленным
                    электронным документом, заключаемым между Администрацией сайта
                    www.peakhour.ru и Пользователем (как эти термины определены ниже), и
                    определяет порядок взаимодействия Администрации и Пользователя по вопросам
                    использования Портала, Услуг и Контента (как эти термины определены ниже), а
                    также права, обязанности и ответственность Администрации и Пользователя.</p>

                <p>Настоящее Соглашение может быть изменено и/или дополнено Администрацией
                    сайта в одностороннем порядке без предварительного уведомления Пользователя.
                    Новая редакция Соглашения вступает в силу с момента ее публикации в сети
                    Интернет. Продолжение использования Портала Пользователем после вступления
                    в силу новой редакции Соглашения
                    означает согласие Пользователя с внесенными изменениями и/или дополнениями.</p>

                <p><a name="sect1"></a><strong>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</strong></p>
                <p>1.1. Для целей настоящего Соглашения следующие термины, начинающиеся с
                    заглавной буквы, имеют следующее значение, если иное прямо не предусмотрено
                    или не следует из текста Соглашения. При этом, термины, употребленные в
                    единственном числе (в зависимости от контекста), имеют такое же значение во
                    множественном числе, и наоборот, а любые ссылки на Приложения, Разделы и
                    Пункты означают ссылки на приложения, разделы и пункты настоящего Соглашения.</p>

                <p><strong>Администрация</strong> означает Индивидуальный Предприниматель (далее ИП), сведения о
                    котором приведены в Разделе 10;</p>
                <p><strong>Администрация</strong> сайта имеет тоже значение, что и термин «Администрация»;
                    Законодательство означает применимые нормативно-правовые и технические акты
                    Российской Федерации;</p>

                <p><strong>Контент</strong> означает аудиовизуальные произведения, фотографические произведения и
                    произведения, полученные способами, аналогичными фотографии, а также иные
                    аналогичные произведения, соответствующие требованиям, приведенным в Разделе
                    4;</p>
                <p><strong>Личный кабинет</strong> означает раздел Портала, доступный Пользователю после
                    регистрации, позволяющий вносить изменения в Персональные данные,
                    осуществлять настройку функций Портала;</p>
                <p><strong>Личная страница</strong> означает раздел Портала, содержащий Персональные данные
                    определенного Пользователя и доступный для просмотра другими пользователями
                    Портала;</p>
                <p><strong>Баллы</strong> означает отображаемые в Личном кабинете баллы, накопленные
                    Пользователем при посещении занятий танцами в школе танцев Натали Дэнс Клаб,
                    расположенной по адресу: г.Москва, Мичуринский проспект д.6/4;</p>
                <p><strong>Персональные данные</strong> означает информацию, относящуюся к Пользователю, состав
                    которой определяется в соответствии с Пунктом 2.2.2., отображается на Личной
                    странице Пользователя или иным образом способствует его прямой и/или косвенной
                    идентификации на Портале;</p>
                <p><strong>Пользователь</strong> означает дееспособное физическое лицо , достигшее
                    совершеннолетия, как по законодательству Российской Федерации, так и по
                    законодательству страны, с территории которой осуществляется доступ к Порталу,
                    осознающее и отвечающее за свои действия и поступки, зарегистрированное на
                    Портале в соответствии с Разделом 2 и осуществляющее его использование своей
                    волей и в своем интересе;</p>
                <p><strong>Портал</strong> означает совокупность технических и программных решений, расположенную
                    в сети Интернет по адресу www.peakhour.ru и предоставляющую Пользователю
                    возможность по использованию Услуг;</p>
                <p><strong>Соглашение</strong> означает настоящее пользовательское соглашение, размещенное в
                    сети Интернет по адресу www.peakhour.ru/agreement со всеми изменениями и/или
                    дополнениями, а также все Приложения к нему;</p>
                <p><strong>Услуги</strong> означает действия, совершение которых Пользователем предусмотрено и
                    допускается Порталом без несанкционированного вмешательства Пользователя в
                    технические и программные решения, используемые Порталом;</p>
                <p><strong>УИН</strong> означает уникальный идентификационный номер, присваиваемый
                    Пользователю после совершения действий, предусмотренных Пунктами 2.2.2. и
                    2.2.3.;</p>
                <p><strong>Электронный ключ</strong> означает уникальную последовательность символов в
                    электронной форме, формируемую техническими и программными решениями
                    Портала при регистрации Пользователя на основании УИНа, однозначно связанную
                    с таким Пользователем, хранящуюся в базе данных Портала и передаваемую
                    Пользователю при его регистрации посредством направления в виде электронного
                    сообщения на электронную почту, указанную Пользователем при регистрации, и
                    оформленную в виде текса;</p>
                <p><strong>Купон</strong> означает электронное документальное подтверждение оплаты Клиентом
                    Заказа, содержащее уникальный четырехзначный серийный номер, информацию об
                    условиях, стоимости Продукта, порядке оказания услуг, покупке товаров
                    (исключениях, ограничения и подобной информации), и необходимое к
                    предъявлению Пользователем Администрации для получения Продуктов
                    Администрации.</p>
                <p><strong>Продукт</strong> означает размещенные на портале www.peakhour.ru предложения Услуг со
                    скидкой к их базовой стоимости Администрацией.</p>

                <p><a name="sect1"></a><strong>2. ПОРЯДОК ЗАКЛЮЧЕНИЯ СОГЛАШЕНИЯ. РЕГИСТРАЦИЯ НА САЙТЕ</strong></p>

                <p>2.1. Настоящее Соглашение заключается Администрацией сайта с Пользователем,
                    который свободно, своей волей и в своем интересе начинает, проходит и завершает
                    процедуру регистрации на Портале в соответствии с положениями настоящего
                    Раздела 2.</p>
                <p>2.2. Процедура регистрации включает совершение Пользователем серии следующих
                    последовательных действий:</p>
                <p>2.2.1. ознакомление Пользователя с Соглашением и нажатие кнопки «Подтвердить»;</p>
                <p>2.2.2. заполнение формы, доступной во всплывающем окне, открывающемся при
                    нажатии кнопки «Зарегистрироваться», расположенной в сети Интернет по адресу
                    www.peakhour.ru и предусматривающей предоставление Персональных данных
                    Пользователя;</p>
                <p>2.2.3. нажатие Пользователем кнопки «Зарегистрироваться»</p>
                <p>2.2.4. введение Пользователем Электронного ключа на странице,
                    расположенной в сети Интернет по адресу www.peakhour.ru</p>
                <p>2.3. Соглашение признается заключенным, вступает в силу и равнозначно документу
                    на бумажном носителе, подписанному собственноручной подписью Пользователя
                    после введения Пользователем Электронного ключа в порядке Пункта 2.2.4.,
                    обработки Электронного ключа техническими и программными решениями Портала
                    и признания такого ключа надлежащим и однозначно связанным с Пользователем.
                    Сведения о дате такого события хранятся в базе данных Портала и не подлежат
                    изменению.</p>
                <p>2.4. При прохождении процедуры регистрации Пользователю будет необходимо
                    указать свои логин и пароль, которые будут использоваться для его авторизации на
                    Портале. Пользователь несет ответственность за сохранение в тайне своего логина
                    и пароля, а также за все действия, которые могут быть совершены от его имени, в
                    случае передачи им своих логина и пароля третьим лицам.</p>
                <p>2.5. На Портале не допускается регистрация в качестве Пользователя юридических
                    лиц, иных объединений и групп лиц, а также физических лиц не от своего имени.
                    Одновременная регистрация одним и тем же лицом двух и более пользователей не
                    допускается. В случае выявления указанных нарушений, Администрация сайта
                    сохраняет за собой право удалить такого Пользователя/Пользователей без каких-
                    либо разъяснений и/или уведомлений. Удаление Пользователя осуществляется с
                    учетом особенностей, предусмотренных Пунктом 8.1.</p>

                <p><a name="sect1"></a><strong>3. ПЕРСОНАЛЬНЫЕ ДАННЫЕ ПОЛЬЗОВАТЕЛЯ. ЭЛЕКТРОННЫЙ КЛЮЧ</strong></p>

                <p>3.1. Совершая действия, предусмотренные Пунктом 2.2.3., Пользователь
                    подтверждает свое решение предоставить Порталу свои Персональные данные и
                    дает Порталу бессрочное согласие на их обработку (сбор, запись, систематизацию,
                    накопление, хранение, уточнение, извлечение, использование, передачу,
                    блокирование, удаление) в целях и на условиях, определенных Соглашением, а
                    также Политикой обработки персональных данных, являющейся Приложением к
                    нему.</p>
                <p>3.2. Завершая процедуру регистрации (совершая действия, предусмотренные
                    Пунктом 2.2.4.), Пользователь подтверждает Порталу свое согласие на
                    трансграничную передачу Персональных данных.</p>
                <p>3.3. Пользователь и Администрация обеспечивают конфиденциальность
                    Электронного ключа и не допускают его распространение и/или передачу третьим
                    лицам, принимая для этого такие меры, которые предусмотрены Законодательством,
                    а также обычной практикой поведения.</p>

                <p><a name="sect1"></a><strong>4. КОНТЕНТ. ИСКЛЮЧИТЕЛЬНЫЕ ПРАВА</strong></p>

                <p>4.1. Контент является объектом исключительных прав Администрации, Пользователя
                    и других правообладателей, все права на него защищены. Пользователь имеет
                    право знакомиться с Контентом, размещенным другими Пользователями, а также
                    размещать Контент на своей Личной странице.</p>
                <p>4.2. Пользователь, размещая собственный Контент (Контент, принадлежащий и/или
                    используемый Пользователем на законных основаниях), безвозмездно и бессрочно
                    предоставляет Администрации и другим Пользователям неисключительное право
                    (неисключительную лицензию) на его использование путем просмотра,
                    воспроизведения (в том числе, копирования), переработку и иные права, на всей
                    территории Российской Федерации, а также территории тех стран, с которых
                    осуществляется доступ Пользователя к Порталу.
                    В случае удаления Пользователем собственного Контента, ук азанная
                    неисключительная лицензия считается отозванной (прекращается), при этом,
                    Контент полностью удаляется с Портала за исключением Контента, сохраненного в
                    резервной копии Портала для целей статистики и/или для иных целей,
                    предусмотренных Законодательством. Доступ к такому Контенту со стороны третьих
                    лиц не допускается.</p>
                <p>4.3. Запрещается незаконное (без разрешения правообладателя) копирование,
                    распространение, отображение во фрейме, опубликование, загрузка, передача иное
                    использование Контента целиком и/или в части.</p>
                <p>4.4. К размещению на Портале запрещены:</p>
                <p>4.4.1. Контент, затрагивающий какой-либо патент, торговую марку, коммерческую
                    тайну, авторские и смежные права, а также иные интеллектуальные или прочие
                    права других Пользователей и иных лиц, права на размещение которых не были
                    получены надлежащим образом;</p>
                <p>4.4.2. Контент, содержащие информацию конфиденциального характера,
                    Персональные данные, в том числе контактные данные и изображения других
                    Пользователей и иных лиц, если согласие на совершение таких действий не было
                    получено и такие данные не являются общедоступными как это предусмотрено
                    Законодательством;</p>
                <p>4.4.3. Контент рекламного характера;</p>
                <p>4.4.4. Контент, содержащие элементы порнографии и детской эротики, а также
                    рекламу интимных услуг;</p>
                <p>4.4.5. Контент, содержащий информацию незаконного характера, в том числе,
                    подстрекающий к насилию над каким-либо лицом или группой лиц, призывающий к
                    совершению противоправной деятельности, пропагандирующий ненависть и/или
                    дискриминацию людей по расовому, этническому, половому, религиозному,
                    социальному и иным признакам, ущемление прав меньшинств;</p>
                <p>4.4.6. Контент, размещение которого наносит или может нанести ущерб чести,
                    достоинству и деловой репутации гражданина или деловой репутации организации;</p>
                <p>4.4.7. Контент, содержащий вирусы, вредоносные программы и элементы, а также
                    иные дефекты;</p>
                <p>4.4.8. Контент, содержащий рекламу наркотических и психотропных веществ,
                    попытки распространения таких веществ, рецепты их изготовления и советы по
                    употреблению;</p>
                <p>4.4.9. Контент, содержащий описание средств и способов суицида, любые
                    подстрекательства к его совершению;</p>
                <p>4.4.10. Контент, содержащий сцены бесчеловечного обращения с животными;</p>
                <p>4.4.11. иной Контент, форма и/или содержание которого не соответствуют
                    Законодательству и/или каким-либо иным образом нарушает или может нарушить
                    права и интересы других Пользователей или третьих лиц.</p>
                <p>4.5. Пользователь несет личную персональную ответственность за собственный
                    Контент. В случае предъявления к Администрации требований и претензий
                    правообладателями в отношении размещенного Контента, Пользователь,
                    разместивший такой Контент, обязан предпринять все усилия для урегулирования
                    поступающих претензий. Если таких действий Пользователя будет недостаточно, и/
                    или такие действия будут невозможны, и/или Администрация сайта будет вовлечена
                    в судебное, арбитражное или третейское разбирательство в связи с указанными
                    претензиями, Пользователь обязуется выступить в таком разбирательстве на
                    стороне Администрации, представлять ее интересны и компенсировать
                    документально подтвержденные разумные расходы.</p>
                <p>4.6. В случае обнаружения Контента, нарушающего Пункты 4.3. – 4.4.
                    Администрация сайта оставляет за собой право удалить такой Контент без каких-
                    либо разъяснений и/или уведомлений. Пользователь, допустивший размещение
                    такого Контента также может быть удален по усмотрению Администрации. Удаление
                    Пользователя осуществляется с учетом особенностей, предусмотренных Пунктом
                    8.1.</p>
                <p>4.7. Если иное прямо не установлено Соглашением, ни что в нем не является и не
                    может быть истолковано в качестве передачи исключительных прав на Контент
                    между Администрацией и/или Пользователем.</p>
                <p>4.8. Администрация не контролирует, не гарантирует и не несет ответственности за
                    качество, содержание, точность и полноту Контента. Контент, полученный
                    Пользователем при помощи Портала, Пользователь использует на свой страх и риск,
                    при этом Администрация не несет ответственности за любой ущерб, который может
                    быть причинен Пользователю и/или его имуществу таким Контентом.</p>

                <p><a name="sect1"></a><strong>5. УСЛОВИЯ И ПОРЯДОК ИСПОЛЬЗОВАНИЯ ПОРТАЛА</strong></p>

                <p>5.1. Услуги Портала могут быть использованы Пользователем только для личных,
                    домашних и/или семейных нужд, не связанных с систематическим получение
                    прибыли (предпринимательской деятельностью).</p>
                <p>5.2. Администрация вправе размещать в Личном кабинете и на Личной странице
                    Пользователя рекламную информацию и/или любую другую информацию для
                    публичного распространения без предварительного уведомления Пользователей и
                    без какой-либо компенсации. Форма, содержание и объем такой информации могут
                    время от времени изменяться Администрацией сайта по собственному усмотрению.</p>
                <p>5.3. Администрация имеет право время от времени, а также в случае необходимости
                    проводить технические работы и приостанавливать работу Портала без
                    предварительного уведомления Пользователей.</p>
                <p>5.4. Пользователи понимают и соглашаются с тем, что Администрация не несет
                    ответственности ни за какие задержки, сбои, неверную или несвоевременную
                    доставку, загрузку, удаление Контента, размещенного на Портале.</p>
                <p>5.5. Портал содержит (или может содержать) ссылки на другие сайты в сети
                    Интернет (сайты третьих лиц) так же, как и статьи, фотографии, иллюстрации,
                    графические изображения, музыку, звуки, видео, информацию, приложения,
                    программы и другие материалы, принадлежащие или исходящие от третьих лиц,
                    являющиеся результатом интеллектуальной деятельности, охраняемые в
                    соответствии с Законодательством. Указанные третьи лица и предоставляемые ими
                    материалы не проверяются Администрацией на соответствие требованиям
                    Законодательства. Администрация не несет ответственность за любую информацию,
                    размещенную на сайтах третьих лиц, к которым Пользователь получает доступ через
                    Портал, включая, в том числе, любые мнения или утверждения, выраженные на
                    сайтах третьих лиц или в предоставленных ими материалах.</p>
                <p>5.6. Размещенные на Портале ссылки или руководства по скачиванию файлов и/или
                    установке программ третьих лиц не означают поддержки или одобрения этих
                    действий, файлов и/или программ со стороны Администрации.</p>

                <p><a name="sect1"></a><strong>6. ОПЛАТА УСЛУГ. ПОРЯДОК СОВЕРШЕНИЯ ПЛАТЕЖЕЙ</strong></p>

                <p>6.1. 6.1. Перечень Услуг и Купонов, доступ к которым предоставляется на платной
                    основе, приведен в сети Интернет по адресу www.peakhour.ru/offer.php и содержит
                    стоимость таких Услуг, продолжительность и условия их предоставления.</p>
                <p>6.2. Оплата Услуг и Купонов осуществляется в соответствии с правилами,
                    установленными соответствующей платежной системой, выбранной Администрацией
                    для совершения платежей.</p>
                <p>6.3. Денежные средства, зачисленные на Личный счет Пользователя, обмену и/или
                    возврату не подлежат, а также не могут быть перечислены другим Пользователям
                    полностью и/или в части.</p>

                <p><a name="sect1"></a><strong>7. ОТВЕТСТВЕННОСТЬ И РАЗРЕШЕНИЕ СПОРОВ</strong></p>

                <p>7.1. Администрация не несет ответственности за сбои и технические ошибки
                    технических и программных решений Портала, а также аппаратных средств,
                    используемых для работы Портала, а также за связанные с этим убытки
                    Пользователя.</p>
                <p>7.2. Администрация не несет ответственности за временное отсутствие у
                    Пользователя доступа к Порталу, а также за связанные с этим убытки Пользователя.</p>
                <p>7.3. Администрация не несет ответственности за какие-либо косвенные убытки и/или
                    упущенную выгоду Пользователя и/или третьих лиц.</p>
                <p>7.4. Администрация не несет ответственности за убытки Пользователя, возникшие в
                    результате неправомерных действий третьих лиц, как связанных, так и не связанных
                    с использование Портала.</p>
                <p>7.5. 7.5. Пользователь или иное лицо, полагающее, что его Контент был использован
                    незаконным способом и/или были нарушены его авторские, смежные с ними и иные
                    права, может обратиться к Администрации с соответствующей жалобой по
                    следующему адресу в сети Интернет www.rutuner.ru/user/contacts/.</p>
                <p>7.6. В случае спора, возникшего между Пользователем и другими пользователями
                    Портала в отношении Контента, Администрация может выступить в качестве арбитра
                    и попытаться решить спор на свое собственное усмотрение. Решение
                    Администрации не имеет силы судебного решения и/или иного судебного акта и не
                    ограничивает права Пользователя на обращение в судебные инстанции в
                    соответствии с подсудностью.</p>
                <p>7.7. Признание в судебном порядке какого-либо положения настоящего Соглашения
                    недействительным или не подлежащим принудительному исполнению не влечет
                    недействительности или неисполнимости иных положений Соглашения.</p>
                <p>7.8. Бездействие со стороны Администрации в случае нарушения Пользователем
                    условий настоящего Соглашения не является отказом Портала от своих прав и не
                    лишает Администрацию права предпринять соответствующие действия в защиту
                    своих прав и интересов в будущем.</p>
                <p>7.9. Администрация и Пользователь освобождаются от ответственности за полное
                    или частичное неисполнение и/или ненадлежащее исполнение своих обязательств
                    по Соглашению, если таковое неисполнение и/или ненадлежащее исполнение
                    явилось следствием обстоятельств непреодолимой силы, возникших помимо воли
                    Администрации и Пользователя после вступления в силу Соглашения, в результате
                    событий чрезвычайного характера, которые не могли быть предвидены и
                    предотвращены разумными мерами.</p>
                <p>7.10. Вопросы, не урегулированные настоящим Соглашением, регулируются
                    Законодательством.</p>

                <p><a name="sect1"></a><strong>8. ИЗМЕНЕНИЕ И ПРЕКРАЩЕНИЕ СОГЛАШЕНИЯ</strong></p>

                <p>8.1. Пользователь вправе в любое время отказаться от регистрации и удалить все
                    свои данные, в том числе Персональные данные (отозвать свое согласие на их
                    обработку) с Портала. При этом, Администрация сайта сохраняет за собой право
                    сохранить такие данные Пользователя, в виде резервной копии или записи в базе
                    данных Портала, для целей статистики и/или для иных целей, предусмотренных
                    Законодательством, максимально ограничив доступ третьих лиц к таким данным
                    Пользователя. Отказ от регистрации не создает для Пользователя прав на какую-
                    либо компенсацию и/или возмещение. В отношении средств на Личном счету
                    применяются положения Пункта 6.3.</p>
                <p>8.2. Администрация вправе в одностороннем внесудебном порядке отказаться от
                    исполнения Соглашения в следующих случаях:</p>
                <p>8.2.1. Пользователь не совершает действия, предусмотренные Пунктом 2.2.4. в
                    течение 3 (трех) календарных дней с момента совершения действий,
                    предусмотренных Пунктом 2.2.3.</p>
                <p>8.2.2. Пользователь не осуществляет доступ к Порталу в течение 14 (четырнадцати)
                    календарных дней с даты направления на адрес электронной почты, указанный
                    Пользователем, сообщения о предстоящем прекращении Соглашения,
                    автоматически направляемого по истечение 6 (шести) месяцев начиная с даты
                    последнего использования Портала Пользователем.</p>
                <p>8.2.3. Пользователь совершает однократное нарушение Соглашения.</p>
                <p>8.2.4. Администрация определяет, что дальнейшее функционирование Портала
                    невозможно.</p>
                <p>8.2.5. При наличии иных оснований, предусмотренных настоящим Соглашением и
                    Законодательством.</p>
                <p>8.3. В случае одностороннего отказа Администрации от настоящего Соглашения,
                    удаление Пользователя осуществляется в порядке Пункта 8.1.</p>

                <p><a name="sect1"></a><strong>9. ПРАВА АДМИНИСТРАЦИИ В ОТНОШЕНИИ ПОРТАЛА</strong></p>

                <p>9.1. Все права в отношении Портала, в том числе используемые Порталом
                    технические и программные решения, информационные материалы, графические
                    изображения, являющиеся элементом пользовательского интерфейса, размещенные
                    на нем логотипы, дизайн и иные идентификационные материалы принадлежат
                    Администрации и/или используются Администрацией на основании
                    соответствующего предоставленного права (лицензии) и охраняются в соответствии
                    с Законодательством.</p>
                <p>9.2. Пользователю запрещено копировать, изменять программное обеспечение
                    Портала, создавать программы, производные от программного обеспечения
                    Портала, проникать в программное обеспечение Портала с целью получения кодов
                    или иной информации, которая может повлиять на нормальное функционирование
                    Портала, модифицировать или иным образом вмешиваться в работу Портала.</p>
            </div>
            <div class="modal-footer">
                <button type="button" class="btn btn-default" data-dismiss="modal">Закрыть</button>
            </div>
        </div>
    </div>
</div>


<a href="#actionAgreement" class="" data-toggle="modal">Пользовательского соглашения</a>