<p>Запрещено размещать вакансии:</p>
<ul><li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- предполагающие внесение денежных средств или приобретение продукции, якобы способствующей трудоустройству;</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- предполагающие передачу денежных средств Работодателю, либо третьим лицам (финансовые/инвестиционные пирамиды);</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- предлагающие работу в&nbsp;сфере распространения продукции сетевого маркетинга и&nbsp;прямых продаж независимыми дистрибьюторами (торговыми представителями);</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- содержащие контактные телефонные номера, стоимость звонков на&nbsp;которые превышает тарифы, предусмотренные оператором;</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- предлагающие отправку SMS-сообщений, звонок на&nbsp;платный номер или регистрацию на&nbsp;любых Интернет-ресурсах, как необходимое условие для записи на&nbsp;собеседование;</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- предлагающие работу в&nbsp;сфере эротических услуг, в&nbsp;религиозных сектах;</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- имеющие характер политической деятельности (массовка на&nbsp;митингах и&nbsp;т.п.);</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- предлагающие работу в&nbsp;армиях, военных структурах и&nbsp;военизированных организациях иностранных государств;</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- не&nbsp;предусматривающие официального оформления трудовых отношений;</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- содержащие ограничения дискриминационного характера;</li>
    <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- не&nbsp;соответствующие законодательству Российской Федерации.</li>
</ul><a name="discrimination"></a> <h4>Дискриминация в&nbsp;вакансиях</h4>

<p>Федеральный закон Российской Федерации 19&nbsp;апреля 1991&nbsp;г. №&nbsp;1032-1 «О&nbsp;занятости населения в&nbsp;Российской Федерации» запрещает размещать в&nbsp;вакансиях информацию, ограничивающую права соискателей по&nbsp;характеристикам, которые не&nbsp;связаны с&nbsp;деловыми качествами (за&nbsp;исключением случаев, предусмотренных федеральными законами).</p>

<p>Не&nbsp;указывайте в&nbsp;описании вакансии прямые или косвенные ограничения или преимущества по&nbsp;следующим признакам:</p>

<p>1. Пол:</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Набираем женщин/мужчин/парней/девушек», «требуется молодой человек»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Работа мужская», «женский вид деятельности»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Наименования должностей с&nbsp;косвенным указанием на&nbsp;пол: «уборщица», «официантка», «учительница», т.п.</em></li>
</ul><p>2. Возраст:</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Требуется сотрудник в&nbsp;возрасте от _ лет /до _ лет», «не&nbsp;старше/моложе _ лет»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Ищем молодых/взрослых/пожилых/в самом расцвете сил»</em></li>
</ul><p>3. Национальность, раса, родной язык:</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Требуются европейцы/славяне/темнокожие»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Требуются русские и&nbsp;белорусские каменщики»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Родной русский язык»</em></li>
</ul><p>4. Гражданство, место рождения, место жительства прописка, наличие регистрации:</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Требуются граждане РФ»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Рассмотрим соискателей с&nbsp;пропиской/временной регистрацией»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Желательно коренной москвич»</em></li>
</ul><p>5. Имущественное, семейное, социальное положение:</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- В вакансиях водителей: «Требуются водители с личным автомобилем», «Автомобиль не предоставляется», «Отправьте вместе с резюме фотографию личного автомобиля или документы на автомобиль», «У вас есть машина? У нас есть заказы!», «Ваш автомобиль – источник дохода», «Опыт работы на личном автомобиле»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Без проблем с жильём», «соискатель должен иметь крышу над головой»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Обязательно наличие ноутбука/компьютера/телефона/интернета»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Ищем семейную пары на домашнее хозяйство»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Соискателей с детьми/бездетных просьба не беспокоить»</em></li>
</ul><p>6. Вредные привычки, зависимости, состояние здоровья</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Без вредных привычек», «Некурящий/непьющий сотрудник», «Отсутствие табачной/алкогольной/наркотической/кофеиновой зависимости», «Не выпивать в течение недели»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Хорошее, нормальное здоровье», «Отсутствие аллергии»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Требование о предоставлении любых медицинских справок/em&gt;</em></li>
</ul><p>7. Взгляды и&nbsp;убеждения:</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Обязательная принадлежность к&nbsp;общественным объединениям»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Рассмотрим вегетарианцев, пацифистов»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Нужен работник с&nbsp;активной гражданской позицией/активный образом жизни»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Для работы в&nbsp;магазине буддистской сувенирной продукции требуется буддист»</em></li>
</ul><p>8. Внешность:</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Красивая улыбка», «красивый, приятный, уверенный голос (дикция)»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Отсутствие запаха», «отсутствие шрамов, татуировок, пирсинга»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Ухоженный, чистоплотный, аккуратный, приятный»</em></li>
</ul><p>9. Иные признаки, не&nbsp;связанные с&nbsp;деловыми качествами работников:</p>
<ul><li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Обязательное наличие военного билета»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Отсутствие судимости, в&nbsp;т.ч. погашенной»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Ранее не&nbsp;лишался водительских прав»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Без ограничений на&nbsp;выезд за&nbsp;пределы РФ»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- «Отсутствии задолженностей и&nbsp;кредитов»</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- наличие образования в&nbsp;определенных ВУЗах («лучших», «государственных», «московских» и&nbsp;т.п.), требования к&nbsp;форме обучения («очная», «заочная» и&nbsp;т.п.)</em></li>
    <li><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- любые иные прямые или косвенные ограничения, не&nbsp;связанные с&nbsp;деловыми качествами.</em></li>
</ul>
<h4>Выдержки из&nbsp;законодательства о&nbsp;дискриминации в&nbsp;вакансиях</h4>
<p><em>Закон Российской Федерации от&nbsp;19&nbsp;апреля 1991&nbsp;г. №&nbsp;1032-1 «О&nbsp;занятости населения в&nbsp;Российской Федерации»</em></p>

<p><strong>Статья&nbsp;25.</strong> Содействие работодателей в&nbsp;обеспечении занятости населения</p>

<p>6. Запрещается распространение информации о&nbsp;свободных рабочих местах или вакантных должностях, содержащей сведения о&nbsp;каком&nbsp;бы то&nbsp;ни&nbsp;было прямом или косвенном ограничении прав или об&nbsp;установлении прямых или косвенных преимуществ в&nbsp;зависимости от&nbsp;пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и&nbsp;должностного положения, возраста, места жительства, отношения к&nbsp;религии, убеждений, принадлежности или непринадлежности к&nbsp;общественным объединениям или каким-либо социальным группам, а&nbsp;также других обстоятельств, не&nbsp;связанных с&nbsp;деловыми качествами работников, за&nbsp;исключением случаев, в&nbsp;которых право или обязанность устанавливать такие ограничения или преимущества предусмотрены федеральными законами (информации о&nbsp;свободных рабочих местах или вакантных должностях, содержащей ограничения дискриминационного характера).</p>

<p>Лица, распространяющие информацию о&nbsp;свободных рабочих местах или вакантных должностях, содержащую ограничения дискриминационного характера, привлекаются к&nbsp;административной ответственности, установленной законодательством Российской Федерации об&nbsp;административных правонарушениях.</p>

<p><em>Кодекс Российской Федерации об&nbsp;административных правонарушениях
    </em></p>

<p><strong>Статья&nbsp;5.62.</strong> Дискриминация</p>

<p>Дискриминация, то&nbsp;есть нарушение прав, свобод и&nbsp;законных интересов человека и&nbsp;гражданина в&nbsp;зависимости от&nbsp;его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и&nbsp;должностного положения, возраста, места жительства, отношения к&nbsp;религии, убеждений, принадлежности или непринадлежности к&nbsp;общественным объединениям или каким-либо социальным группам,&nbsp;— влечет наложение административного штрафа на&nbsp;граждан в&nbsp;размере от&nbsp;одной тысячи до&nbsp;трех тысяч рублей; на&nbsp;юридических лиц&nbsp;— от&nbsp;пятидесяти тысяч до&nbsp;ста тысяч рублей.</p>

<p><strong>Статья&nbsp;13.11.1.</strong> Распространение информации о&nbsp;свободных рабочих местах или вакантных должностях, содержащей ограничения дискриминационного характера </p>

<p>Распространение информации о&nbsp;свободных рабочих местах или вакантных должностях, содержащей ограничения дискриминационного характера,&nbsp;— влечет наложение административного штрафа на&nbsp;граждан&nbsp;— от&nbsp;пятисот до&nbsp;одной тысячи рублей; на&nbsp;должностных лиц&nbsp;— от&nbsp;трех тысяч до&nbsp;пяти тысяч рублей; на&nbsp;юридических лиц&nbsp;— от&nbsp;десяти тысяч до&nbsp;пятнадцати тысяч рублей.</p>

